Repository: qaziro/RocketX
Catalog: RocketX/*.lproj/Localizable.strings
Languages: ru

source: Height
ru: Высота

source: Diameter
ru: Диаметер

source: Mass
ru: Масса

# payload_weight
source: Payload
ru: Нагрузка

source: First flight
ru: Первый запуск

source: Country
ru: Страна

source: Cost per launch
ru: Стоимость запуска

source: First stage
ru: Первая ступень

source: Second stage
ru: Вторая ступень

# number_of_engines
source: Engines
ru: Количество двигателей

# fuel_quantity
source: Fuel
ru: Количество топлива

source: Burn time
ru: Время сгорания

source: Show Launches
ru: Посмотреть запуски

source: Settings
ru: Настройки

source: Close
ru: Закрыть

source: mil
ru: млн

source: No launches found.
ru: Запуски не найдены.
